flameshot
ffmpeg
mpv
pavucontrol
screen
ssh
tree
thunar
xclip
feh
xfce4-power-manager
toilet
cowsay
xinput
acpi
unzip
rsync
nodejs
npm
libreoffice
anki
qbittorrent
zip
libnotify-bin
entr
speedtest-cli
git-delta